Repository: blaineam/Scripture-Alone
Catalog: ScriptureAloneCore/Sources/ScriptureAloneCore/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: depressed, depression, despair, hopeless, darkness, sad, sadness, down, empty, numb, mental health
de: depression, depressiv, verzweiflung, verzweifelt, hoffnungslos, dunkelheit, traurig, traurigkeit, niedergeschlagen, leer, schwermut, psychische gesundheit
es: depresión, deprimido, deprimida, desesperanza, desesperación, sin esperanza, tristeza, triste, oscuridad, vacío, bajón, salud mental
fr: dépression, déprimé, déprime, désespoir, désespéré, sans espoir, ténèbres, tristesse, triste, vide, cafard, santé mentale
it: depressione, depresso, depressa, disperazione, senza speranza, tristezza, triste, buio, vuoto, giù di morale, salute mentale
ja: うつ, うつ病, 絶望, 落ち込み, 憂うつ, 悲しみ, 無気力, むなしい, 希望がない, 心の病, 心が空っぽ
ko: 우울, 우울증, 절망, 낙심, 슬픔, 공허함, 무기력, 희망이 없어요, 마음의 병, 어둠, 정신 건강
pt_br: depressão, deprimido, desespero, desesperança, sem esperança, tristeza, triste, escuridão, vazio, pra baixo, saúde mental
zh_hans: 抑郁, 抑郁症, 忧郁, 绝望, 没有希望, 黑暗, 难过, 悲伤, 情绪低落, 空虚, 麻木, 心理健康

source: discouraged, discouragement, give up, giving up, quit, defeated, failure, disheartened
de: entmutigt, entmutigung, mutlos, aufgeben, aufhören, versagt, versagen, niederlage, keine kraft mehr, resigniert
es: desánimo, desanimado, desanimada, rendirme, tirar la toalla, abandonar, derrotado, fracaso, sin ganas, abatido
fr: découragé, découragement, abandonner, baisser les bras, tout lâcher, échec, vaincu, démoralisé, plus de force
it: scoraggiamento, scoraggiato, scoraggiata, arrendersi, mollare, lasciar perdere, sconfitto, fallimento, demoralizzato, abbattuto
ja: 落胆, 失望, くじける, あきらめたい, もう無理, 挫折, 失敗, 意気消沈, 負けた, やる気が出ない
ko: 낙심, 낙담, 좌절, 포기, 포기하고 싶어요, 실패, 실망, 의욕 상실, 패배감, 주저앉고 싶어요
pt_br: desânimo, desanimado, desistir, vontade de desistir, derrotado, fracasso, fracassado, abatido, cansado de lutar
zh_hans: 灰心, 沮丧, 气馁, 放弃, 想放弃, 失败, 挫败, 泄气, 撑不下去

source: doubt, doubts, doubting, questions, unbelief, skeptical, struggling faith
de: zweifel, zweifeln, glaubenszweifel, fragen, unglaube, skeptisch, glaubenskrise, glaube wankt
es: duda, dudas, dudar, preguntas, incredulidad, escéptico, crisis de fe, fe débil, no sé si creer
fr: doute, doutes, douter, questions, incrédulité, sceptique, crise de foi, foi vacillante
it: dubbio, dubbi, dubitare, domande, incredulità, scettico, crisi di fede, fede debole, non so se credere
ja: 疑い, 疑問, 迷い, 不信仰, 信じられない, 信仰の揺らぎ, 懐疑, 神は本当にいるのか, 確信がない
ko: 의심, 의문, 회의, 불신, 믿음이 흔들려요, 확신이 없어요, 하나님이 정말 계실까, 믿기 어려워요, 신앙의 방황
pt_br: dúvida, dúvidas, duvidar, perguntas, questionamentos, incredulidade, cético, fé abalada, crise de fé
zh_hans: 疑惑, 怀疑, 疑问, 不信, 小信, 信心动摇, 信仰危机, 质疑, 困惑

source: eBible.org couldn't be reached (HTTP %lld). Try again later.
de: eBible.org ist nicht erreichbar (HTTP %lld). Versuch es später noch einmal.
es: No se ha podido conectar con eBible.org (HTTP %lld). Inténtalo más tarde.
fr: eBible.org est injoignable (HTTP %lld). Réessayez plus tard.
it: Impossibile raggiungere eBible.org (HTTP %lld). Riprova più tardi.
ja: eBible.org に接続できませんでした (HTTP %lld)。後でもう一度お試しください。
ko: eBible.org에 연결할 수 없습니다(HTTP %lld). 나중에 다시 시도하십시오.
pt_br: Não foi possível acessar o eBible.org (HTTP %lld). Tente mais tarde.
zh_hans: 无法连接 eBible.org（HTTP %lld）。请稍后重试。

source: eBible.org's catalogue couldn't be read (%@).
de: Der Katalog von eBible.org konnte nicht gelesen werden (%@).
es: No se ha podido leer el catálogo de eBible.org (%@).
fr: Impossible de lire le catalogue d'eBible.org (%@).
it: Impossibile leggere il catalogo di eBible.org (%@).
ja: eBible.org のカタログを読み込めませんでした (%@)。
ko: eBible.org의 카탈로그를 읽을 수 없습니다(%@).
pt_br: Não foi possível ler o catálogo do eBible.org (%@).
zh_hans: 无法读取 eBible.org 的目录（%@）。

source: envy, envious, jealous, jealousy, comparison, comparing, covet, coveting
de: neid, neidisch, eifersucht, eifersüchtig, vergleichen, vergleich, begehren, missgunst, habgier
es: envidia, envidioso, celos, celoso, celosa, comparación, compararme, codicia, codiciar
fr: envie, envieux, jalousie, jaloux, comparaison, se comparer, convoiter, convoitise, cupidité
it: invidia, invidioso, gelosia, geloso, gelosa, confronto, paragonarsi, cupidigia, concupire, desiderare
ja: ねたみ, 妬み, 嫉妬, うらやましい, 羨望, 比較, 人と比べる, むさぼり, やきもち
ko: 시기, 질투, 부러움, 비교, 남과 비교, 탐심, 탐내다, 시샘, 열등감
pt_br: inveja, invejoso, ciúme, ciumento, comparação, comparar, cobiça, cobiçar, olho grande
zh_hans: 嫉妒, 妒忌, 眼红, 吃醋, 攀比, 比较, 贪恋, 贪心, 羡慕

source: evangelism, witness, witnessing, share my faith, gospel, testimony, tell others, great commission, missions
de: evangelisation, zeugnis, zeugnis geben, zeuge, glauben weitergeben, evangelium, frohe botschaft, missionsbefehl, mission, anderen erzählen
es: evangelismo, evangelizar, testimonio, testificar, compartir mi fe, evangelio, buenas nuevas, gran comisión, misiones, predicar
fr: évangélisation, évangéliser, témoigner, témoignage, partager ma foi, évangile, bonne nouvelle, grand mandat, mission, missions
it: evangelizzazione, evangelizzare, testimonianza, testimoniare, condividere la fede, vangelo, buona notizia, grande mandato, missioni, predicare
ja: 伝道, 証し, あかし, 福音, 宣教, 大宣教命令, 信仰を伝える, 福音を伝える, 救霊, 宣教師
ko: 전도, 증거, 간증, 복음, 선교, 지상명령, 복음 전파, 믿음 나누기, 노방전도, 선교사
pt_br: evangelismo, evangelizar, testemunhar, testemunho, compartilhar a fé, evangelho, boas-novas, pregar, grande comissão, missões
zh_hans: 传福音, 福音, 见证, 作见证, 分享信仰, 布道, 宣教, 大使命, 传道, 领人归主

source: faith, believe, believing, belief, faithful
de: glaube, glauben, gläubig, vertrauen, treu, glaubensstärke, kleinglaube
es: fe, creer, creyente, creencia, fiel, tener fe
fr: foi, croire, croyant, croyance, fidèle, confiance, peu de foi
it: fede, credere, credente, avere fede, fedele, fiducia in dio
ja: 信仰, 信じる, 信じること, 信頼, 信仰心, 信仰が弱い, 信仰生活, 確信
ko: 믿음, 신앙, 믿다, 믿음이 약해요, 확신, 신뢰, 신앙생활, 믿음의 성장
pt_br: fé, crer, crença, acreditar, fiel, ter fé, pouca fé, fé em deus
zh_hans: 信心, 相信, 信靠, 信仰, 信主, 小信, 信心不足, 凭信心

source: faithfulness, faithful, promises, reliable, never changes, unchanging
de: treue, treu, gottes treue, verheißungen, zuverlässig, verlässlich, unwandelbar, ändert sich nie
es: fidelidad, fiel, promesas, confiable, nunca cambia, inmutable, dios cumple
fr: fidélité, fidèle, fidélité de dieu, promesses, fiable, digne de confiance, immuable, ne change pas
it: fedeltà, fedele, promesse, affidabile, non cambia, immutabile, dio mantiene le promesse
ja: 真実, 誠実, 神の真実, 約束, 変わらない, 信頼できる, 約束を守る, 不変, 忠実
ko: 신실하심, 신실, 약속, 변함없음, 변하지 않는 하나님, 믿을 만함, 성실하심, 언약, 약속의 말씀
pt_br: fidelidade, fiel, promessas, confiável, nunca muda, imutável, deus é fiel
zh_hans: 信实, 神的信实, 应许, 可靠, 靠得住, 永不改变, 守约, 始终如一

source: forgive, forgiving, grudge, resentment, bitterness, hurt, offended, let go
de: vergeben, vergebung, verzeihen, groll, nachtragend, bitterkeit, verletzt, gekränkt, loslassen, versöhnung
es: perdonar, perdonar a otros, rencor, resentimiento, amargura, herido, ofendido, ofensa, soltar, no puedo perdonar
fr: pardonner, pardon, rancune, rancœur, ressentiment, amertume, blessé, offensé, lâcher prise, réconciliation
it: perdonare, perdonare gli altri, rancore, risentimento, amarezza, ferito, offeso, offesa, lasciar andare, non riesco a perdonare
ja: 赦す, 許す, 恨み, わだかまり, 根に持つ, 傷つけられた, 手放す, 和解, 苦々しさ, 赦せない
ko: 용서하기, 원망, 원한, 앙금, 상처, 미움, 내려놓기, 용서가 안 돼요, 화해, 용서
pt_br: perdoar, perdoando, rancor, mágoa, ressentimento, amargura, ofendido, ferido, deixar para lá, liberar perdão
zh_hans: 饶恕, 原谅, 宽恕, 记恨, 怨恨, 苦毒, 受伤, 被得罪, 放下, 释怀

source: forgiven, forgiveness, pardon, mercy, cleansed, sins forgiven, can god forgive me
de: vergeben, vergebung, sündenvergebung, gnade, barmherzigkeit, reingewaschen, rechtfertigung, kann gott mir vergeben
es: perdón, perdonado, perdonada, misericordia, limpio, pecados perdonados, me puede perdonar dios, redención, justificado
fr: pardonné, pardon, pardon des péchés, miséricorde, grâce, purifié, justifié, dieu peut-il me pardonner
it: perdono, perdonato, perdonata, misericordia, purificato, peccati perdonati, dio può perdonarmi, redenzione, giustificato
ja: 赦し, 赦された, 許し, 罪の赦し, あわれみ, きよめ, 神は赦してくださるか, 贖い, 罪が赦される
ko: 용서, 사죄, 죄 사함, 긍휼, 자비, 정결, 씻음, 하나님이 날 용서하실까, 속죄, 용서받음
pt_br: perdão, perdoado, perdoada, misericórdia, purificado, pecados perdoados, deus me perdoa, remissão, lavado no sangue
zh_hans: 赦免, 蒙赦免, 饶恕, 怜悯, 洗净, 罪得赦免, 神会原谅我吗, 原谅, 宝血

source: friend, friends, friendship, companion, community, bad company
de: freund, freundin, freunde, freundschaft, gefährte, gemeinschaft, schlechter umgang, falsche freunde
es: amistad, amigo, amiga, amigos, compañerismo, comunidad, malas compañías, mejor amigo
fr: ami, amie, amis, amitié, compagnon, communauté, mauvaises fréquentations, faux amis
it: amicizia, amico, amica, amici, compagnia, comunità, cattive compagnie, migliore amico
ja: 友達, 友人, 友情, 親友, 仲間, 交わり, 悪い仲間, 友達づくり
ko: 친구, 우정, 동료, 공동체, 교제, 나쁜 친구, 절친, 친구 관계, 좋은 친구
pt_br: amigo, amiga, amigos, amizade, companheiro, comunhão, comunidade, más companhias, amizade verdadeira
zh_hans: 朋友, 友谊, 友情, 同伴, 伙伴, 团契, 群体, 损友, 交友

source: future, uncertain, uncertainty, unknown, tomorrow, what if, plans
de: zukunft, zukunftsangst, ungewiss, ungewissheit, unsicherheit, morgen, was wäre wenn, pläne, was kommt
es: futuro, incertidumbre, incierto, lo desconocido, el mañana, qué pasará, y si, planes, porvenir
fr: avenir, futur, peur de l’avenir, incertain, incertitude, inconnu, demain, et si, projets
it: futuro, incertezza, incerto, l’ignoto, domani, che cosa succederà, e se, progetti, avvenire
ja: 将来, 将来の不安, 未来, 先行き, 見通し, これから, 明日, 不確か, 進路, もしも
ko: 미래, 장래, 앞날, 내일, 불확실, 막막함, 진로, 계획, 앞길, 미래 걱정
pt_br: futuro, medo do futuro, incerteza, incerto, desconhecido, amanhã, e se, planos, insegurança
zh_hans: 未来, 将来, 前途, 前途未卜, 不确定, 未知, 明天, 万一, 计划

source: give, giving, generous, generosity, tithe, tithing, charity, offering, share
de: geben, großzügig, großzügigkeit, freigebig, der zehnte, zehnten, spenden, spende, kollekte, opfer, teilen
es: dar, generosidad, generoso, diezmo, diezmar, ofrenda, caridad, limosna, compartir
fr: donner, don, généreux, générosité, dîme, offrande, charité, partager, aumône
it: dare, donare, generosità, generoso, decima, offerta, carità, elemosina, condividere
ja: 与える, 施し, 献金, 什一献金, 十分の一, 寄付, 分かち合う, 惜しみなく, ささげもの, 気前よく
ko: 나눔, 드림, 헌금, 십일조, 구제, 기부, 베풂, 관대함, 헌물, 감사헌금
pt_br: dar, doar, generoso, generosidade, dízimo, dízimos, oferta, ofertar, caridade, repartir
zh_hans: 慷慨, 大方, 施舍, 奉献, 捐献, 十一奉献, 什一, 施予, 分享, 乐意捐

source: god’s love, loved, unloved, does god love me, beloved, love of god
de: gottes liebe, liebe gottes, geliebt, ungeliebt, liebt gott mich, liebt mich gott, geliebtes kind
es: amor de dios, amado, amada, no me siento amado, me ama dios, dios me ama, amados de dios
fr: amour de dieu, aimé, pas aimé, dieu m’aime-t-il, bien-aimé, dieu est amour
it: amore di dio, amato, amata, non mi sento amato, dio mi ama, mi ama dio, diletto
ja: 神の愛, 愛されている, 愛されない, 神は私を愛しているか, 無条件の愛, 大切な存在
ko: 하나님의 사랑, 사랑받는 자, 사랑받지 못함, 하나님이 나를 사랑하실까, 무조건적 사랑, 사랑, 아버지의 사랑
pt_br: amor de deus, amado, amada, deus me ama, não amado, sem amor, amor incondicional, amor eterno
zh_hans: 神的爱, 神爱我, 被爱, 不被爱, 蒙爱, 慈爱, 神爱世人, 无条件的爱, 永远的爱

source: grace, mercy, merciful, undeserved, compassion, kindness
de: gnade, barmherzigkeit, barmherzig, gnädig, unverdient, erbarmen, güte, mitleid
es: gracia, misericordia, misericordioso, inmerecido, compasión, bondad, favor de dios
fr: grâce, miséricorde, miséricordieux, immérité, compassion, bonté, clémence, faveur
it: grazia, misericordia, misericordioso, immeritato, compassione, bontà, favore di dio
ja: 恵み, あわれみ, 憐れみ, 慈しみ, いつくしみ, 値なしに, 恵みによる救い, 神の恵み, 寛容
ko: 은혜, 긍휼, 자비, 인자하심, 값없이, 은혜로, 하나님의 은혜, 불쌍히 여기심
pt_br: graça, misericórdia, misericordioso, imerecido, favor imerecido, compaixão, bondade, benignidade
zh_hans: 恩典, 怜悯, 慈悲, 不配得, 白白的恩典, 恩慈, 慈爱, 恩惠

source: grief, grieving, mourning, loss, lost a loved one, bereavement, heartbroken, sorrow, miss
de: trauer, trauern, verlust, tod eines angehörigen, trauerfall, gebrochenes herz, kummer, schmerz, vermissen, hinterblieben
es: duelo, pérdida, luto, perdí a un ser querido, fallecimiento, corazón roto, dolor, tristeza, lo extraño, la extraño, llanto
fr: deuil, chagrin, perte, perdre un proche, décès, cœur brisé, affliction, pleurer, manque, endeuillé
it: lutto, perdita, dolore, ho perso una persona cara, morte di una persona cara, cuore spezzato, cordoglio, tristezza, mi manca, pianto
ja: 悲しみ, 悲嘆, 喪失, 死別, 嘆き, 喪中, 亡くした, 心が痛む, 大切な人を亡くした, 寂しさ, 失った
ko: 슬픔, 상실, 애통, 사별, 애도, 비통, 상심, 그리움, 떠나보냄, 가족을 잃었어요
pt_br: luto, perda, perdi alguém, saudade, tristeza, coração partido, lamento, falecimento, dor da perda, choro
zh_hans: 哀伤, 悲伤, 哀恸, 哀哭, 丧亲, 失去亲人, 离世, 心碎, 思念, 忧伤

source: guilt, guilty, shame, ashamed, regret, remorse, condemned, dirty, my past
de: schuld, schuldig, schuldgefühle, scham, schämen, reue, bereuen, verurteilt, unrein, meine vergangenheit
es: culpa, culpable, vergüenza, avergonzado, remordimiento, arrepentido, condenado, sucio, mi pasado, no me lo perdono
fr: culpabilité, coupable, honte, avoir honte, regret, regrets, remords, condamné, sale, mon passé
it: colpa, senso di colpa, colpevole, vergogna, mi vergogno, rimorso, rimpianto, condannato, sporco, il mio passato
ja: 罪責感, 罪悪感, 恥ずかしい, 後悔, 自責, 責められる, 汚れ, 過去, 赦されない気がする, 良心の呵責
ko: 죄책감, 수치심, 부끄러움, 후회, 자책, 정죄, 더러움, 나의 과거, 양심의 가책
pt_br: culpa, culpado, vergonha, envergonhado, remorso, me arrependo, condenação, condenado, sujo, meu passado
zh_hans: 罪疚, 内疚, 愧疚, 罪咎感, 羞耻, 羞愧, 后悔, 懊悔, 定罪, 污秽, 我的过去

source: heaven, eternal life, eternity, afterlife, resurrection, new creation, paradise
de: himmel, ewiges leben, ewigkeit, jenseits, leben nach dem tod, auferstehung, neue schöpfung, paradies, neue erde
es: cielo, vida eterna, eternidad, más allá, resurrección, nueva creación, paraíso, gloria
fr: ciel, paradis, vie éternelle, éternité, au-delà, vie après la mort, résurrection, nouvelle création, nouvelle terre
it: cielo, paradiso, vita eterna, eternità, aldilà, risurrezione, nuova creazione, gloria
ja: 天国, 永遠のいのち, 永遠, 死後, 復活, 新しい天と新しい地, パラダイス, 楽園, 天の御国
ko: 천국, 하늘나라, 영생, 영원, 사후, 부활, 새 하늘과 새 땅, 낙원, 본향
pt_br: céu, vida eterna, eternidade, vida após a morte, ressurreição, nova criação, paraíso, novos céus e nova terra
zh_hans: 天堂, 天国, 天家, 永生, 永恒, 死后, 复活, 新天新地, 乐园, 新造

source: hope, hopeful, hopeless, expectation, promise, looking forward
de: hoffnung, hoffen, hoffnungsvoll, hoffnungslos, erwartung, verheißung, zuversicht, vorfreude
es: esperanza, esperanzado, sin esperanza, expectativa, promesa, promesas, anhelo
fr: espérance, espoir, espérer, plein d’espoir, sans espoir, attente, promesse, promesses
it: speranza, sperare, senza speranza, attesa, promessa, promesse, aspettativa, fiducia nel futuro
ja: 希望, 望み, 望みがない, 期待, 約束, 待ち望む, 希望を持つ, 明日への希望
ko: 소망, 희망, 기대, 약속, 소망이 없어요, 바라봄, 산 소망, 미래
pt_br: esperança, esperançoso, sem esperança, expectativa, promessa, promessas, aguardar, esperança no futuro
zh_hans: 盼望, 希望, 没有希望, 绝望, 期待, 应许, 指望, 仰望

source: identity, worth, self-worth, self-esteem, worthless, insecure, insecurity, not enough, value, who am I
de: identität, selbstwert, selbstwertgefühl, wert, wertlos, minderwertig, unsicher, unsicherheit, nicht gut genug, wer bin ich
es: identidad, valor, autoestima, no valgo nada, inseguridad, inseguro, insegura, no soy suficiente, complejo, quién soy
fr: identité, valeur, estime de soi, confiance en soi, sans valeur, nul, complexe, insécurité, pas à la hauteur, qui suis-je
it: identità, valore, autostima, non valgo niente, insicurezza, insicuro, insicura, non sono abbastanza, chi sono
ja: 自分の価値, 自己肯定感, 劣等感, 自信がない, 価値がない, 存在価値, アイデンティティ, 自分とは何か, 生きる価値, 自尊心
ko: 정체성, 자존감, 가치, 열등감, 자신감, 쓸모없어요, 부족해요, 나는 누구인가, 존재 가치, 자아상
pt_br: identidade, valor, autoestima, amor-próprio, sem valor, inseguro, insegurança, não sou suficiente, quem sou eu, complexo de inferioridade
zh_hans: 身份, 价值, 自我价值, 自尊, 自卑, 没价值, 不安全感, 不够好, 我是谁, 自我认同

source: it has no META-INF/container.xml
de: sie enthält keine META-INF/container.xml
es: no tiene META-INF/container.xml
fr: il ne contient pas de META-INF/container.xml
it: non contiene META-INF/container.xml
ja: META-INF/container.xml がありません
ko: META-INF/container.xml이 없습니다
pt_br: não tem META-INF/container.xml
zh_hans: 缺少 META-INF/container.xml

source: it is neither an ePub nor a set of USFM books
de: sie ist weder eine ePub noch eine Sammlung von USFM-Büchern
es: no es ni un ePub ni un conjunto de libros USFM
fr: ce n'est ni un ePub ni un ensemble de livres USFM
it: non è né un ePub né un insieme di libri USFM
ja: ePub でも USFM 書巻のセットでもありません
ko: ePub도 USFM 책 모음도 아닙니다
pt_br: não é um ePub nem um conjunto de livros USFM
zh_hans: 它既不是 ePub，也不是一组 USFM 书卷

source: joy, joyful, happy, happiness, rejoice, glad, delight, cheerful
de: freude, fröhlich, glücklich, glück, sich freuen, froh, jubel, wonne, heiter
es: gozo, alegría, alegre, feliz, felicidad, regocijo, regocijarse, contento, deleite
fr: joie, joyeux, heureux, bonheur, se réjouir, réjouissance, allégresse, content, gaieté
it: gioia, gioioso, felice, felicità, rallegrarsi, allegria, allegro, contento, letizia
ja: 喜び, 喜ぶ, 幸せ, 幸福, 楽しい, うれしい, 心の喜び, 明るい, 喜び躍る
ko: 기쁨, 기뻐하라, 행복, 즐거움, 희락, 기쁜 마음, 즐거워요, 기뻐요
pt_br: alegria, alegre, feliz, felicidade, regozijo, regozijar, júbilo, gozo, prazer
zh_hans: 喜乐, 快乐, 开心, 欢喜, 高兴, 欢乐, 幸福, 喜悦, 常常喜乐

source: lie, lying, lies, liar, honest, honesty, truth, integrity, deceit, cheating
de: lüge, lügen, lügner, ehrlich, ehrlichkeit, wahrheit, wahrhaftig, integrität, betrug, täuschung, schummeln
es: mentira, mentir, mentiras, mentiroso, honestidad, honesto, verdad, integridad, engaño, trampa
fr: mensonge, mentir, menteur, honnête, honnêteté, vérité, intégrité, tromperie, tricher, fraude
it: bugia, bugie, mentire, menzogna, bugiardo, onestà, onesto, verità, integrità, inganno, imbrogliare
ja: うそ, 嘘つき, 偽り, 正直, 誠実, 真実, 欺き, ごまかし, 不正, カンニング
ko: 거짓말, 거짓, 정직, 진실, 성실, 속임, 기만, 부정행위, 양심, 진실함
pt_br: mentira, mentir, mentiroso, honesto, honestidade, verdade, integridade, engano, falsidade, trapaça
zh_hans: 说谎, 撒谎, 谎言, 骗子, 诚实, 真诚, 真理, 正直, 诡诈, 欺骗, 作弊

source: lonely, loneliness, alone, isolated, isolation, forgotten, abandoned, no friends
de: einsam, einsamkeit, allein, alleinsein, isoliert, vergessen, verlassen, keine freunde, niemand versteht mich
es: soledad, solo, sola, me siento solo, aislado, aislamiento, olvidado, abandonado, sin amigos
fr: solitude, seul, seule, isolé, isolement, oublié, abandonné, sans amis, personne ne me comprend
it: solitudine, solo, sola, mi sento solo, isolato, isolamento, dimenticato, abbandonato, senza amici
ja: 孤独, 寂しい, さびしい, ひとりぼっち, 孤立, 見捨てられた, 友達がいない, 忘れられた, 心細い, 一人きり
ko: 외로움, 외롭다, 고독, 혼자, 쓸쓸함, 고립, 버림받음, 친구가 없어요, 잊혀짐, 외톨이
pt_br: solidão, sozinho, sozinha, solitário, isolado, isolamento, esquecido, abandonado, sem amigos, carência
zh_hans: 孤单, 孤独, 寂寞, 一个人, 孤立, 被遗忘, 被抛弃, 没有朋友, 无依无靠

source: love, love others, neighbor, kindness, compassion, enemies, difficult people
de: liebe, nächstenliebe, den nächsten lieben, nächster, freundlichkeit, mitgefühl, barmherzigkeit, feindesliebe, feinde, schwierige menschen
es: amor, amar a otros, prójimo, bondad, compasión, enemigos, amar a mis enemigos, gente difícil
fr: amour, aimer les autres, aimer son prochain, prochain, bonté, bienveillance, compassion, ennemis, aimer ses ennemis, personnes difficiles
it: amore, amare gli altri, prossimo, gentilezza, benevolenza, compassione, nemici, amare i nemici, persone difficili
ja: 愛する, 隣人愛, 隣人, 親切, あわれみ, 思いやり, 敵を愛する, 苦手な人, 人間関係
ko: 사랑, 이웃 사랑, 이웃, 친절, 긍휼, 배려, 원수 사랑, 원수, 대하기 힘든 사람
pt_br: amor, amar o próximo, próximo, bondade, compaixão, inimigos, amar os inimigos, pessoas difíceis, caridade
zh_hans: 爱心, 爱人, 爱邻舍, 邻舍, 爱人如己, 彼此相爱, 恩慈, 怜悯, 爱仇敌, 难相处的人

source: lust, purity, pure, sexual sin, pornography, porn, impure thoughts, adultery, chastity
de: begierde, lust, reinheit, rein, sexuelle sünde, pornografie, porno, unreine gedanken, ehebruch, keuschheit
es: lujuria, pureza, puro, pecado sexual, pornografía, porno, pensamientos impuros, adulterio, fornicación, castidad
fr: convoitise, désir, pureté, pur, péché sexuel, pornographie, porno, pensées impures, adultère, chasteté
it: lussuria, concupiscenza, purezza, puro, peccato sessuale, pornografia, porno, pensieri impuri, adulterio, castità
ja: 情欲, 純潔, きよさ, 性的な罪, ポルノ, みだらな思い, 姦淫, 不倫, 貞潔, 性欲
ko: 음욕, 정욕, 순결, 성적인 죄, 음란물, 포르노, 음란, 간음, 정결, 성적 유혹
pt_br: luxúria, lascívia, pureza, puro, pecado sexual, imoralidade sexual, pornografia, pornô, pensamentos impuros, adultério, castidade
zh_hans: 情欲, 淫念, 纯洁, 圣洁, 性罪, 色情, 色情片, 淫乱, 奸淫, 贞洁, 邪情私欲

source: marriage, married, husband, wife, spouse, wedding, marriage problems
de: ehe, verheiratet, ehemann, ehefrau, ehepartner, mann, frau, hochzeit, eheprobleme, ehekrise, treue
es: matrimonio, casados, esposo, esposa, marido, mujer, cónyuge, pareja, boda, problemas matrimoniales, divorcio
fr: mariage, marié, mari, épouse, femme, époux, conjoint, noces, problèmes de couple, couple, fidélité
it: matrimonio, sposati, marito, moglie, coniuge, coppia, nozze, problemi di coppia, crisi coniugale, divorzio
ja: 結婚, 夫婦, 夫婦関係, 配偶者, 結婚式, 夫婦げんか, 離婚, 夫婦の問題, 新婚, 夫と妻
ko: 결혼, 부부, 남편, 아내, 배우자, 결혼식, 부부 싸움, 이혼, 부부 갈등, 신혼
pt_br: casamento, casado, marido, esposa, cônjuge, matrimônio, crise no casamento, problemas no casamento, noivado
zh_hans: 婚姻, 结婚, 丈夫, 妻子, 配偶, 夫妻, 婚礼, 婚姻问题, 夫妻吵架, 离婚

source: money, finances, financial, debt, bills, poor, poverty, broke, job loss, unemployed, rent
de: geld, geldsorgen, finanzen, finanziell, schulden, rechnungen, arm, armut, pleite, jobverlust, arbeitslos, miete
es: dinero, finanzas, problemas económicos, deudas, facturas, pobreza, pobre, sin dinero, desempleo, sin trabajo, despido, alquiler
fr: argent, finances, financier, dettes, factures, pauvre, pauvreté, fauché, perte d’emploi, chômage, loyer
it: soldi, denaro, finanze, problemi economici, debiti, bollette, povertà, povero, al verde, disoccupato, perdita del lavoro, affitto
ja: お金, お金の心配, 経済, 家計, 借金, 支払い, 貧困, 貧しい, 生活苦, 失業, 家賃, お金がない
ko: 돈 걱정, 재정, 물질, 빚더미, 부채, 가난, 생활고, 실직, 월세, 대출, 경제적 어려움
pt_br: dinheiro, finanças, financeiro, dívida, dívidas, contas, pobreza, pobre, sem dinheiro, desemprego, desempregado, aluguel
zh_hans: 金钱, 经济, 财务, 债务, 欠债, 账单, 贫穷, 没钱, 缺钱, 失业, 房租, 房贷

source: new start, fresh start, start over, starting over, change, moving, new job, new year, second chance, transition
de: neuanfang, neubeginn, neu anfangen, von vorn anfangen, veränderung, umzug, neuer job, neues jahr, zweite chance, übergang
es: nuevo comienzo, empezar de nuevo, volver a empezar, cambio, mudanza, nuevo trabajo, año nuevo, segunda oportunidad, transición
fr: nouveau départ, recommencer, repartir à zéro, changement, déménagement, nouvel emploi, nouvelle année, seconde chance, deuxième chance, transition
it: nuovo inizio, ricominciare, ripartire da zero, cambiamento, trasloco, nuovo lavoro, anno nuovo, seconda possibilità, transizione
ja: 新しい出発, 再出発, やり直し, 新生活, 引っ越し, 転職, 新年, 変化, 再チャレンジ, 人生の転機
ko: 새 출발, 새로운 시작, 다시 시작, 새해, 이사, 이직, 변화, 두 번째 기회, 전환기, 재기
pt_br: recomeço, recomeçar, começar de novo, novo começo, mudança, mudança de cidade, emprego novo, ano novo, segunda chance, transição
zh_hans: 重新开始, 新的开始, 从头再来, 改变, 搬家, 新工作, 新年, 第二次机会, 转变, 过渡期
